alt-tab
bitwarden
cmake
devtoys
disk-diet
docker
firefox
google-chrome
insomnia
intellij-idea-ce
iterm2
microsoft-office
microsoft-teams
mpv
ngrok
obsidian
postman
rectangle
rider
spotify
steam
tableplus
time-out
tg-pro
utm
vlc
visual-studio-code
