asdf
bat
bitwarden-cli
btop
chezmoi
cmake
ffmpeg
fzf
gcc
git
golangci-lint
jq
k6
logi-options-plus
neovim
nerdfetch
nvm
openssl
pyenv
starship
thefuck
tmux
tree
tree-sitter
wget
yt-dlp
z