alfred
alt-tab
audacity
bitwarden
cmake
cursor
dbeaver-community
devtoys
disk-diet
ghostty
google-chrome
iina
insomnia
intellij-idea-ce
logi-options+
microsoft-office
microsoft-teams
minecraft
mpv
ngrok
obs
obsidian
pgadmin4
postman
rectangle
responsively
rider
sensei
spotify
steam
tableplus
tg-pro
time-out
utm
visual-studio-code
vlc
whatsapp
zen-browser