asdf
bat
bitwarden-cli
btop
chezmoi
ffmpeg
fzf
gcc
jq
k6
neofetch
neovim
nvm
openssl
pyenv
starship
thefuck
tmux
tree-sitter
z
zsh-history-substring-search
zsh-autosuggestions
zsh-syntax-highlighting